/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"%@ %@" = "%1$@ %2$@";

/* No comment provided by engineer. */
"%@%@" = "%1$@%2$@";

/* No comment provided by engineer. */
"距離%@" = "距離%@";

